export const ABOUT_US__DESCRIPTION = [
  {
    id: 0,
    text: "«Wolfmedia» – это редакция, где ежедневно авторы, иллюстраторы, дизайнеры, видеографы, создают уникальный контент и доносят его до огромной аудитории с помощью социальных сетей.",
  },
  {
    id: 1,
    text: "Социальные сети стали главным инструменом коммуникации в 21 веке. Сообщества, паблики, youtube-каналы, блоги получают внимание миллионной аудитории, зачастую их охват превышает охват популярных телеканалов и журналов.",
  },
  {
    id: 2,
    text: "И пока традиционные СМИ занимаются перетаскивание аудитории с одной площадки на другую, мы идем прямо к читателю, в его новостную ленту.",
  },
];

export const ABOUT_US__TIMELINE = [
  {
    id: 0,
    year: "2014",
    event: [
      { id: 0, text: "С 1 паблика выросли до сетки из " },
      { id: 1, text: <strong>50 сообществ</strong> },
    ],
  },
  {
    id: 1,
    year: "2015",
    event: [
      { id: 0, text: "Первый " },
      { id: 1, text: <strong>миллион</strong> },
      { id: 2, text: " подписчиков" },
    ],
  },
  {
    id: 2,
    year: "2016",
    event: [
      { id: 0, text: <strong>Активный рост</strong> },
      { id: 1, text: "сообществ и аудитории" },
    ],
  },
  {
    id: 3,
    year: "2017",
    event: [
      { id: 0, text: "Открытие собственного" },
      { id: 1, text: <strong>офиса</strong> },
      { id: 2, text: " переход к" },
      { id: 3, text: <strong>реальной</strong> },
      { id: 4, text: " команде, запуск" },
      { id: 5, text: <strong>видео-продакшена</strong> },
    ],
  },
  {
    id: 4,
    year: "2018",
    event: [
      { id: 0, text: "Разработан " },
      { id: 1, text: <strong>собственный софт</strong> },
      { id: 2, text: " по сбору детальной статистики" },
      { id: 3, text: <strong>реальной</strong> },
    ],
  },
  {
    id: 5,
    year: "2019",
    event: [
      { id: 0, text: "Агрегация сообществ под управление " },
      { id: 1, text: <strong>WolfMedia</strong> },
    ],
  },
];
