export const ABOUT_US__DESCRIPTION = [
  {
    id: 0,
    text: "«Wolfmedia» – это редакция, где ежедневно авторы, иллюстраторы, дизайнеры, видеографы, создают уникальный контент и доносят его до огромной аудитории с помощью социальных сетей.",
  },
  {
    id: 1,
    text: "Социальные сети стали главным инструменом коммуникации в 21 веке. Сообщества, паблики, youtube-каналы, блоги получают внимание миллионной аудитории, зачастую их охват превышает охват популярных телеканалов и журналов.",
  },
  {
    id: 2,
    text: "И пока традиционные СМИ занимаются перетаскивание аудитории с одной площадки на другую, мы идем прямо к читателю, в его новостную ленту.",
  },
];

export const ABOUT_US__TIMELINE = [
  {
    id: 0,
    year: "2014",
    event: ["С 1 паблика выросли до сетки из ", <strong>50 сообществ</strong>],
  },
  {
    id: 1,
    year: "2015",
    event: ["Первый ", <strong>миллион</strong>, " подписчиков"],
  },
  {
    id: 2,
    year: "2016",
    event: [<strong>Активный рост</strong>, "сообществ и аудитории"],
  },
  {
    id: 3,
    year: "2017",
    event: [
      "Открытие собственного ",
      <strong>офиса</strong>,
      " переход к",
      <strong>реальной</strong>,
      " команде, запуск",
      <strong>видео-продакшена</strong>,
    ],
  },
  {
    id: 4,
    year: "2018",
    event: [
      "Разработан ",
      <strong>собственный софт</strong>,
      " по сбору детальной статистики",
    ],
  },
  {
    id: 5,
    year: "2019",
    event: ["Агрегация сообществ под управление ", <strong>WolfMedia</strong>],
  },
];
